Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudéry1654_artamene_Mw9JAAAAcAAJ_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: & plus d’une fois auſſi, ils ſe repentirent de leurs propres ſouhaits.
fr: et plus d’une fois aussi, ils se repentirent de leurs propres souhaits.

source: Cependant cét objet qui avoit comme ſuspendu toutes leurs paſſions,
fr: Cependant cet objet qui avait comme suspendu toutes leurs passions,

source: & toutes leurs penſées, n’eſtant plus devant leurs yeux;
fr: et toutes leurs pensées, n’étant plus devant leurs yeux;

source: ils recommencerent de ſe regarder comme auparavant:
fr: ils recommencèrent de se regarder comme auparavant:

source: c’eſt à dire comme deux Rivaux,
fr: c’est à dire comme deux Rivaux,

source: & comme deux Ennemis.
fr: et comme deux Ennemis.

source: Artamene eſtoit pres de s’en aller,
fr: Artamène était près de s’en aller,

source: & de commander que l’on gardaſt le Roy d’Aſſirie;
fr: et de commander que l’on gardât le Roi d’Assyrie;

source: lors que ce Prince luy dit, je sçay bien que ta naiſſance eſt égale à la mienne:
fr: lors que ce Prince lui dit, je sais bien que ta naissance est égale à la mienne:

source: & je le sçay par des voyes ſi differentes,
fr: et je le sais par des voies si différentes,

source: & ſi aſſeurées, que je n’en sçaurois douter:
fr: et si assurées, que je n’en saurais douter:

source: c’eſt pourquoy me confiant en cette generoſité, de laquelle j’ay eſté ſi ſouvent le ſecret admirateur malgré ma haine;
fr: c’est pourquoi me confiant en cette générosité, de laquelle j’ai été si souvent le secret admirateur malgré ma haine;

source: & que j’ay ſi ſouvent eſprouvée;
fr: et que j’ai si souvent éprouvée;

source: je veux croire encore, que tu ne me refuſeras pas une grace que je te veux demander.
fr: je veux croire encore, que tu ne me refuseras pas une grâce que je te veux demander.

source: Comme à mon Rival, luy reſpondit Artamene, je te dois refuſer toute choſe:
fr: Comme à mon Rival, lui répondit Artamène, je te dois refuser toute chose:

source: mais comme au Roy d’Aſſirie, je te dois accorder tout ce qui n’offenſera point le Roy que je ſers, ou la Princeſſe ſa fille:
fr: mais comme au Roi d’Assyrie, je te dois accorder tout ce qui n’offensera point le Roi que je sers, ou la Princesse sa fille:

source: c’eſt pourquoy ſois aſſeuré que je ne te refuſeray rien de tout ce qui ne choquera point ny mon honneur, ny mon amour:
fr: c’est pourquoi sois assuré que je ne te refuserai rien de tout ce qui ne choquera point ni mon honneur, ni mon amour:

source: & je t’en engage la parole d’un homme, qui comme tu dis, n’eſt pas de naiſſance inégale à la tienne, quoy qu’il ne paſſe pas pour cela, dans l’opinion de toute la Terre.
fr: et je t’en engage la parole d’un homme, qui comme tu dis, n’est pas de naissance inégale à la tienne, quoi qu’il ne passe pas pour cela, dans l’opinion de toute la Terre.

source: mais conſulte auparavant ta propre vertu, pour ne forcer pas la mienne à te refuſer malgré elle.
fr: mais consulte auparavant ta propre vertu, pour ne forcer pas la mienne à te refuser malgré elle.

source: Le Roy d’Aſſirie voyant qu’il avoit ceſſé de parler;
fr: Le Roi d’Assyrie voyant qu’il avait cessé de parler;

source: je sçay bien, luy dit il, que tu peux me remettre entre les mains de Ciaxare:
fr: je sais bien, lui dit-il, que tu peux me remettre entre les mains de Ciaxare:

source: & qu’apres luy avoir conquis la meilleure partie de mon Royaume, il te ſeroit en quelque façon avantageux, de luy en remettre le Roy dans ſes fers.
fr: et qu’après lui avoir conquis la meilleure partie de mon Royaume, il te serait en quelque façon avantageux, de lui en remettre le Roi dans ses fers.

source: Mais tu és trop brave, pour vouloir que la Fortune t’ayde à triompher d’un homme fait comme moy;
fr: Mais tu es trop brave, pour vouloir que la Fortune t’aide à triompher d’un homme fait comme moi;

source: & pour te prevaloir de la captivité d’un Rival, que tu ne sçaurois croire qu’homme de cœur, puis qu’il à deſja meſuré ton eſpée avec la tienne.
fr: et pour te prévaloir de la captivité d’un Rival, que tu ne saurais croire qu’homme de cœur, puisqu’il à déjà mesuré ton épée avec la tienne.

source: Dans les termes où eſt ma paſſion pour la Princeſſe, je ne te celle pas qu’il faut de neceſſité que je meure avant que tu la poſſedes:
fr: Dans les termes où est ma passion pour la Princesse, je ne te celle pas qu’il faut de nécessité que je meure avant que tu la possèdes:

source: ne me prive donc pas inutilement de la gloire d’avoir contribué quelque choſe, à la punition de noſtre Ennemy commun,
fr: ne me prive donc pas inutilement de la gloire d’avoir contribué quelque chose, à la punition de notre Ennemi commun,

source: & à la liberté de la Princeſſe:
fr: et à la liberté de la Princesse:

source: te promettant apres cela, quand meſme le Deſtin me ſeroit favorable,
fr: te promettant après cela, quand même le Destin me serait favorable,

source: & me feroit retrouver l’illuſtre Mandane;
fr: et me ferait retrouver l’illustre Mandane;

source: de ne ſonger jamais à la perſuader à ton prejudice;
fr: de ne songer jamais à la persuader à ton préjudice;

source: que par un combat particulier, le fort des armes n’ait decidé de noſtre Fortune.
fr: que par un combat particulier, le fort des armes n’ait décidé de notre Fortune.

source: Je voy bien, Artamene, (adjouſta t’il) que ce que je veux eſt difficile:
fr: Je vois bien, Artamène, (ajouta-t-il) que ce que je veux est difficile:

source: mais ſi ton ame n’eſtoit capable que des choſes aiſées, tu ſerois indigne d’eſtre mon Rival.
fr: mais si ton âme n’était capable que des choses aisées, tu serais indigne d’être mon Rival.

source: Il eſt vray, reprit Artamene, qu’il ne m’eſt pas aiſé de faire ce que tu deſires:
fr: Il est vrai, reprit Artamène, qu’il ne m’est pas aisé de faire ce que tu désires:

source: & qu’il me ſera bien plus facile, de terminer nos differens, te faiſant redonner une eſpée;
fr: et qu’il me sera bien plus facile, de terminer nos différends, te faisant redonner une épée;

source: & qui n’eſt pas peut-eſtre tant en mon pouvoir que tu le crois.
fr: et qui n’est pas peut-être tant en mon pouvoir que tu le crois.

source: Comme mon amour n’eſt pas moins forte que la tienne, reprit le Roy d’Aſſirie, peut-eſtre que le deſir de combattre n’eſt pas moins violent dans mon cœur, que dans celuy d’Artamene:
fr: Comme mon amour n’est pas moins forte que la tienne, reprit le Roi d’Assyrie, peut-être que le désir de combattre n’est pas moins violent dans mon cœur, que dans celui d’Artamène:

source: Mais comme je ne veux combattre Artamene que pour la poſſession de la Princeſſe;
fr: Mais comme je ne veux combattre Artamène que pour la possession de la Princesse;

source: & qu’elle n’eſt pas en eſtat de pouvoir eſtre le prix du Vainqueur;
fr: et qu’elle n’est pas en état de pouvoir être le prix du Vainqueur;

source: il faut Artamene, il faut aller apres le Raviſſeur de Mandane,
fr: il faut Artamène, il faut aller après le Ravisseur de Mandane,

source: & travailler conjointement à ſa liberté, y ayant égal intereſt.
fr: et travailler conjointement à sa liberté, y ayant égal intérêt.

source: Ne conſideres tu point que ſi nous periſſions tous deux dans ce combat, Mandane, l’illuſtre Mandane, demeureroit ſans protection
fr: Ne considères-tu point que si nous périssions tous deux dans ce combat, Mandane, l’illustre Mandane, demeurerait sans protection

source: & ſans deffence, entre les mains de noſtre Rival?
fr: et sans défense, entre les mains de notre Rival?

source: A ces mots, Artamene s’arreſta un moment:
fr: À ces mots, Artamène s’arrêta un moment:

source: il ne ſeroit ſans doute pas juſte, dit il, d’expoſer noſtre Princeſſe, à un ſemblable malheur:
fr: il ne serait sans doute pas juste, dit-il, d’exposer notre Princesse, à un semblable malheur:

source: mais il n’eſt pas équitable non plus, que commandant les armes du Roy des Medes, je diſpose ſouverainement de la liberté d’un priſonnier, comme eſt le Roy d’Aſſirie.
fr: mais il n’est pas équitable non plus, que commandant les armes du Roi des Mèdes, je dispose souverainement de la liberté d’un prisonnier, comme est le Roi d’Assyrie.

source: c’eſt de luy promettre, d’employer tous mes ſoins,
fr: c’est de lui promettre, d’employer tous mes soins,

source: & tout mon credit, pour la luy faire rendre, s’il m’eſt poſſible,
fr: et tout mon crédit, pour la lui faire rendre, s’il m’est possible,

source: & de n’oublier rien pour cela.
fr: et de n’oublier rien pour cela.

source: Mais pour luy teſmoigner, adjouſta t’il, que je ne veux pas m’eſpargner la peine qui ſe rencontre à combattre un ſi redoutable Ennemy;
fr: Mais pour lui témoigner, ajousta-t-il, que je ne veux pas m’épargner la peine qui se rencontre à combattre un si redoutable Ennemi;

source: ny m’en exempter laſchement, en le retenant priſonnier;
fr: ni m’en exempter lâchement, en le retenant prisonnier;

source: je veux bien luy engager ma parole, de ne pretendre jamais rien à la poſſession de la Princeſſe, quand meſme elle ſeroit en ma puiſſance;
fr: je veux bien lui engager ma parole, de ne prétendre jamais rien à la possession de la Princesse, quand même elle serait en ma puissance;

source: quand meſme le Roy des Medes y conſentiroit;
fr: quand même le Roi des Mèdes y consentirait;

source: & quand meſme elle le voudroit, qu’auparavant par un combat particulier;
fr: et quand même elle le voudrait, qu’auparavant par un combat particulier;

source: le ſort des armes ne m’ait rendu ſon Vainqueur.
fr: le sort des armes ne m’ait rendu son Vainqueur.

source: Je ne sçaurois nier, luy dit le Roy d’Aſſirie, que vous n’ayez raiſon d’en uſer comme vous faites;
fr: Je ne saurais nier, lui dit le Roi d’Assyrie, que vous n’ayez raison d’en user comme vous faites;

source: & que je n’aye eu tort de vous faire cette demande:
fr: et que je n’aie eu tort de vous faire cette demande:

source: mais advoüant que vous eſtes plus ſage que moy, confeſſez auſſi que je ſuis plus amoureux que vous, puis que je le ſuis juſques à perdre la raiſon, que vous conſervez toute entiere.
fr: mais avouant que vous êtes plus sage que moi, confessez aussi que je suis plus amoureux que vous, puisque je le suis jusqu’à perdre la raison, que vous conservez toute entière.

source: Je vous diſputeray, luy repliqua Artamene, cette derniere qualité, bien plus opiniaſtrément que l’autre:
fr: Je vous disputerai, lui repliqua Artamène, cette dernière qualité, bien plus opiniâtrement que l’autre:

source: Le Roy d’Aſſirie le ſupplia alors ſans luy repliquer, de ſe ſouvenir, que peut-eſtre ne ſeroit il pas inutile pour la liberté de la Princeſſe:
fr: Le Roi d’Assyrie le supplia alors sans lui répliquer, de se souvenir, que peut-être ne serait-il pas inutile pour la liberté de la Princesse:

source: & qu’ainſi par cette ſeule raiſon, il le conjuroit de travailler pour la ſienne.
fr: et qu’ainsi par cette seule raison, il le conjurait de travailler pour la sienne.

source: A ces mots Artamene ſe retira, apres avoir mis le Roy d’Aſſirie ſous la garde d’Araſpe:
fr: À ces mots Artamène se retira, après avoir mis le Roi d’Assyrie sous la garde d’Araspe:

source: luy ordonnant de le traiter avec tout le reſpect,
fr: lui ordonnant de le traiter avec tout le respect,

source: & toute la civilité poſſible:
fr: et toute la civilité possible:

source: & de le mener à ſon Apartement accouſtumé.
fr: et de le mener à son Appartement accoutumé.

source: Le Roy d’Aſſirie l’entendant, reſpondit que ce devoit eſtre le ſien:
fr: Le Roi d’Assyrie l’entendant, répondit que ce devait être le sien:

source: mais Artamene ne le voulut pas:
fr: mais Artamène ne le voulut pas:

source: & s’en ſeparant à l’inſtant meſme, il s’en alla dans toutes les ruës, pour tenir le Peuple en ſon devoir;
fr: et s’en séparant à l’instant même, il s’en alla dans toutes les rues, pour tenir le Peuple en son devoir;

source: & pour faire achever d’eſteindre le feu.
fr: et pour faire achever d’éteindre le feu.

source: Il envoya tout le long des Coſtes, pour voir ſi l’on n’apprendroit rien de la Galere, qui avoit enlevé ſa Princeſſe:
fr: Il envoya tout le long des Côtes, pour voir si l’on n’apprendrait rien de la Galère, qui avait enlevé sa Princesse:

source: & il depeſcha un des ſiens vers Ciaxare, pour l’advertir de ce qui s’eſtoit paſſé.
fr: et il dépêcha un des siens vers Ciaxare, pour l’avertir de ce qui s’était passé.

source: Enfin il employa tout le reſte du jour à donner ſes ordres:
fr: Enfin il employa tout le reste du jour à donner ses ordres:

source: & le ſoir eſtant venu, il ſe retira dans le meſme Apartement que ſa Princeſſe avoit occupé, à ce qu’il sçeut par Thraſibule;
fr: et le soir étant venu, il se retira dans le même Appartement que sa Princesse avait occupé, à ce qu’il sut par Thrasibule;

source: auquel Artamene fit toute la civilité, que l’extréme inquietude où il eſtoit, luy pût permettre de luy faire.
fr: auquel Artamène fit toute la civilité, que l’extrême inquiétude où il était, lui put permettre de lui faire.

source: Il sçeut qu’eſtant arrivé ſeulement depuis un jour dans ce Port, pour y faire radouber ſes Vaiſſeaux, qui avoient eſté battus de la tempeſte;
fr: Il sut qu’étant arrivé seulement depuis un jour dans ce Port, pour y faire radouber ses Vaisseaux, qui avaient été battus de la tempête;

source: le Roy d’Aſſirie l’y avoit fort bien reçeu:
fr: le Roi d’Assyrie l’y avait fort bien reçu:

source: & l’avoit obligé de loger dans le Chaſteau, où il avoit veû la Princeſſe de Medie:
fr: et l’avait obligé de loger dans le Château, où il avait vu la Princesse de Médie:

source: mais que la nuit derniere, l’on avoit entendu tout d’un coup, le bruit que faiſoient les Vaiſſeaux embrazez, qui en ſuite avoient mis le feu aux maiſons voiſines.
fr: mais que la nuit dernière, l’on avait entendu tout d’un coup, le bruit que faisaient les Vaisseaux embrasés, qui ensuite avaient mis le feu aux maisons voisines.

source: Qu’à ce bruit, le Roy d’Aſſirie ayant voulu prendre ſon eſpée, ne l’avoit plus trouvée à ſa place,
fr: Qu’à ce bruit, le Roi d’Assyrie ayant voulu prendre son épée, ne l’avait plus trouvée à sa place,

source: & qu’ayant voulu aller à l’Apartement de la Princeſſe, il l’avoit trouvé fermé:
fr: et qu’ayant voulu aller à l’Appartement de la Princesse, il l’avait trouvé fermé:

source: & n’avoit trouvé aucun des Soldats qui avoient accouſtumé de garder le Chaſteau.
fr: et n’avait trouvé aucun des Soldats qui avaient accoutumé de garder le Château.

source: Qu’auſſi toſt il avoit appellé quelques uns des ſiens, qui avoient ouvert par force cét Apartement,
fr: Qu’aussitôt il avait appelé quelques-uns des siens, qui avaient ouvert par force cet Appartement,

source: & qui n’y avoient trouvé perſonne.
fr: et qui n’y avaient trouvé personne.

source: Que cependant ayant voulu faire ſortir tous les domeſtiques,
fr: Que cependant ayant voulu faire sortir tous les domestiques,

source: & voulu ſortir luy meſme, il luy avoit eſté impoſſible;
fr: et voulu sortir lui même, il lui avait été impossible;

source: à cauſe de l’embrazement.
fr: à cause de l’embrasement.

source: Et que depuis cela, il avoit toujours eſté ſur le haut de cette Tour, à conſiderer ſon infortune:
fr: Et que depuis cela, il avait toujours été sur le haut de cette Tour, à considérer son infortune:

source: reſolu à tous les momens, de ſe jetter dans la Mer ou dans les flames.
fr: résolu à tous les moments, de se jeter dans la Mer ou dans les flammes.

source: Thraſibule n’en pouvoit pas dire d’avantage:
fr: Thrasibule n’en pouvait pas dire davantage:

source: car il n’y avoit encore qu’un jour qu’il eſtoit arrivé à Sinope:
fr: car il n’y avait encore qu’un jour qu’il était arrivé à Sinope:

source: il laiſſa donc Artamene dans cét Apartement;
fr: il laissa donc Artamène dans cet Appartement;

source: apres que ce Prince l’eut aſſeuré en s’en ſeparant, qu’il auroit ſoing de le faire recompenſer par le Roy, de la perte de ſes Vaiſſeaux, que le feu avoit devorez:
fr: après que ce Prince l’eut assuré en s’en séparant, qu’il aurait soin de le faire récompenser par le Roi, de la perte de ses Vaisseaux, que le feu avait devorés:

source: le loüant infiniment de ſa moderation;
fr: le louant infiniment de sa modération;

source: luy qui dans un accident tant inopiné, ne s’amuſoit point à des regrets inutiles;
fr: lui qui dans un accident tant inopiné, ne s’amusait point à des regrets inutiles;

source: & ſouffroit en homme de cœur, une perte ſi conſiderable.
fr: et souffrait en homme de cœur, une perte si considérable.

source: Artamene paſſa la nuit avec des inquietudes que l’on ne sçauroit concevoir:
fr: Artamène passa la nuit avec des inquiétudes que l’on ne saurait concevoir:

source: voicy, diſoit il en luy meſme, le lieu de la perſecution de ma Princeſſe;
fr: voici, disait-il en lui-même, le lieu de la persécution de ma Princesse;

source: & voicy peut-eſtré l’endroit où elle s’eſt ſouvenuë de moy avec douleur;
fr: et voici peut-êtré l’endroit où elle s’est souvenue de moi avec douleur;

source: & où peut-eſtre elle a regretté le malheureux Artamene.
fr: et où peut-être elle a regretté le malheureux Artamène.

source: Du moins sçay-je bien qu’elle en a parlé:
fr: Du moins sais-je bien qu’elle en a parlé:

source: Car, par quelle autre voye le Roy d’Aſſirie auroit il pû sçavoir, qu’Artamene n’eſt pas veritablement Artamene?
fr: Car, par quelle autre voie le Roi d’Assyrie aurait il pu savoir, qu’Artamène n’est pas véritablement Artamène?

source: moy qui dans le temps que je l’ay veû à la Cour de Capadoce, ne le croyois eſtre que Philidaſpe;
fr: moi qui dans le temps que je l’ai vu à la Cour de Cappadoce, ne le croyais être que Philidaspe;

source: c’eſt à dire un ſimple Chevalier, tel qu’il ſe diſoit;
fr: c’est à dire un simple Chevalier, tel qu’il se disait;

source: quoy que je fuſſe pour le moins auſſi amoureux que luy;
fr: quoique je fusse pour le moins aussi amoureux que lui;

source: & par conſequent auſſi difficile à tromper?
fr: et par conséquent aussi difficile à tromper?

source: adorable Princeſſe, pourquoy faut il que je ſois dans voſtre priſon;
fr: adorable Princesse, pourquoi faut-il que je sois dans votre prison;

source: que voſtre perſecuteur ſoit icy,
fr: que votre persécuteur soit ici,

source: & que vous n’y ſoyez pas?
fr: et que vous n’y soyez pas?

source: je pers une Maiſtresse que je ne puis ſauver,
fr: je perds une Maîtresse que je ne puis sauver,

source: & ſa beauté qui fait tout mon bon-heur
fr: et sa beauté qui fait tout mon bonheur

source: & toute ſa gloire, fait auſſi toute mon infortune
fr: et toute sa gloire, fait aussi toute mon infortune

source: & tout ſon mal-heur.
fr: et tout son malheur.

source: Elle luy donne des Adorateurs;
fr: Elle lui donne des Adorateurs;

source: mais des Adorateurs ſans reſpect:
fr: mais des Adorateurs sans respect:

source: & en quelque lieu qu’elle aille, elle me donne des Rivaux
fr: et en quelque lieu qu’elle aille, elle me donne des Rivaux

source: & des Ennemis.
fr: et des Ennemis.

source: beaux yeux, s’ecrioit il, comme eſt-il poſſible que vous inſpiriez des ſentimens ſi injuſtes;
fr: beaux yeux, s’écriait-il, comme est-il possible que vous inspiriez des sentiments si injustes;

source: & ſi déreglez;
fr: et si déreglés;

source: & de la veneration?
fr: et de la vénération?

source: Moy qui n’ay preſque jamais oſé vous dire que je vous aymois:
fr: Moi qui n’ai presque jamais osé vous dire que je vous aimais:

source: moy qui ne vous ay regardez qu’en tremblant;
fr: moi qui ne vous ai regardés qu’en tremblant;

source: moy qui vous ay ſi long temps adorez en ſecret;
fr: moi qui vous ai si longtemps adorés en secret;

source: & moy, dis-je enfin, qui ſerois pluſtost mort mille fois, que de vous faire voir dans mes actions, la moindre choſe qui vous peuſt deſplaire.
fr: et moi, dis-je enfin, qui serais plutôt mort mille fois, que de vous faire voir dans mes actions, la moindre chose qui vous pût déplaire.

source: Cependant vous avez embrazé des cœurs indignes de vous:
fr: Cependant vous avez embrasé des cœurs indignes de vous:

source: & des cœurs qui ſans conſiderer ce qu’ils vous doivent, n’ont conſideré que ce qui leur plaiſt.
fr: et des cœurs qui sans considérer ce qu’ils vous doivent, n’ont considéré que ce qui leur plaît.

source: Cependant je ne sçaurois me repentir de ma reſpectueuse paſſion:
fr: Cependant je ne saurais me repentir de ma respectueuse passion:

source: & je ne sçay ſi tout malheureux que je ſuis;
fr: et je ne sais si tout malheureux que je suis;

source: ſi tout eſloigné que je me trouve de ma Princeſſe, je n’aime pas encore mieux eſtre Artamene, que d’eſtre Mazare.
fr: si tout éloigné que je me trouve de ma Princesse, je n’aime pas encore mieux être Artamène, que d’être Mazare.

source: Ce n’eſt pas pourſuivit il, qu’il ne ſoit heureux dans ſon crime:
fr: Ce n’est pas poursuivit-il, qu’il ne soit heureux dans son crime:

source: il luy parle;
fr: il lui parle;

source: & il luy parle de ſa paſſion.
fr: et il lui parle de sa passion.

source: Mais ſans doute auſſi qu’elle luy reſpond avec mépris;
fr: Mais sans doute aussi qu’elle lui répond avec mépris;

source: & que les meſmes yeux qui ſont ſon plaiſir
fr: et que les mêmes yeux qui sont son plaisir

source: & ſa gloire, ſont auſſi ſa peine
fr: et sa gloire, sont aussi sa peine

source: & ſon chaſtiment, par les marques de leur colere.
fr: et son châtiment, par les marques de leur colère.

source: En un mot, je penſe que j’ayme mieux eſtre innocent dans le cœur de ma Princeſſe, qu’eſtre ſeulement à ſes pieds comme un Criminel.
fr: En un mot, je pense que j’aime mieux être innocent dans le cœur de ma Princesse, qu’être seulement à ses pieds comme un Criminel.

source: adjouſtoit il tout d’un coup;
fr: ajoutait-il tout d’un coup;

source: qui m’a dit que cette tempeſte qui s’eſt eſlevée,
fr: qui m’a dit que cette tempête qui s’est élevée,

source: & qui dure encore, ne l’aura pas fait perir;
fr: et qui dure encore, ne l’aura pas fait périr;

source: & de quelles flateuſes penſées laiſſay-je entretenir mon eſpoir, dans l’incertitude où j’en ſuis ?
fr: et de quelles flatteuses pensées laissai-je entretenir mon espoir, dans l’incertitude où j’en suis?

source: Comme il en eſtoit là, il entendit un bruit aſſez grand:
fr: Comme il en était là, il entendit un bruit assez grand:

source: & Chriſante eſtant entré dans ſa chambre, Seigneur, luy dit-il, l’on delivre le Roy d’Aſſirie;
fr: et Chrysante étant entré dans sa chambre, Seigneur, lui dit-il, l’on délivre le Roi d’Assyrie;

source: ou pour mieux dire, on l’a deſja delivré.
fr: ou pour mieux dire, on l’a déjà délivré.

source: Araſpe ayant entendu quelque bruit dans la chambre du Roy priſonnier, où par reſpect il n’avoit pas voulu coucher;
fr: Araspe ayant entendu quelque bruit dans la chambre du Roi prisonnier, où par respect il n’avait pas voulu coucher;

source: & ne l’y a plus trouvé.
fr: et ne l’y a plus trouvé.

source: A l’inſtant meſme nous ſommes ſortis;
fr: À l’instant même nous sommes sortis;

source: & nous avons veû que ſous une feneſtre qui reſpond vers une maiſon bruſlée;
fr: et nous avons vu que sous une fenêtre qui répond vers une maison brûlée;

source: & de cendres, a comblé le foſſé du Chateau en cét endroit,
fr: et de cendres, a comblé le fossé du Château en cet endroit,

source: & a eſlevé un grand monceau de ces matieres fumantes, à la faveur duquel nous jugeons que ce Prince s’eſt ſauvé.
fr: et a élevé un grand monceau de ces matières fumantes, à la faveur duquel nous jugeons que ce Prince s’est sauvé.

source: Artamene ſurpris d’une nouvelle ſi faſcheuse, envoya promptement ſes ordres à toutes les Portes de Sinope;
fr: Artamène surpris d’une nouvelle si fâcheuse, envoya promptement ses ordres à toutes les Portes de Sinope;
